{
    "topic":"घरेलू अपशिष्ट प्रबन्धन",
    "slides":[
      {
        "title": "घरेलू अपशिष्ट प्रबन्धन",
        "subtitle":"",
        "type": "single",
        "data": [
          {
            "type": "list",
            "texts": [
              "हर घर से जैविक और अजैविक अपशिष्ट निकलता है। यदि हम सही तरह से अपशिष्ट का निस्तारण नही करते है। तो हमारे स्वास्थ्य पर इसके गभींर नतीजे पड़ते है और सामाजिक समस्याऐ भी हो सकती है। घर के परिप्रक्ष्य मे अपशिष्ट तीन प्रकार का होता हैं",
              "जैविक अपशिष्ट जब यह अपशिष्ट जमा हो जाता है तो इसमे चीटियों, तिलचटटो, मच्छर और चूहे गिलहरी आदि के लिऐ प्रजनन का मैदान बन जाता है। जो कई स्वास्थ्य समस्याओ को जन्म देता है।",
              "विषैला अपशिष्ट",
              "पुनः उपयोंग योग्य अपशिष्ट",
              "विषैला और पुनः उपयोंग योग्य अपशिष्ट स्वाभाविक तरीके से सड़नेवाले नही होते है। यदि हम इसे लापरवाह तरीके से खूले मैदान मे फैक देगे तो यह मटटी को दूषित करता हैं",
              "जिससे पर्यावरण और जीवन को गभीर नुकसान पहुच सकता है।"
            ]
          }
        ],
        "slide": 2
      },
      {
        "title": "घरेलू अपशिष्ट की छटनी करना",
        "subtitle":"",
        "type": "single",
        "data": [
          {
              "type": "list",
              "texts": [
                "जैविक या रसोई के अपशिष्ट को आदर्श रूप से खाद बनाने के गढ़्ढ़े मे डालना चाहिये", 
                "खतरनाक अपशिष्ट जैसे रंग, खराब बैटरी, बल्ब आदि को अलग पात्र मे डालना चाहिये।",
                "भीतरी अपशिष्ट जैसे इस्तेमाल करी हुइ लंगोट और सैनिटरी नैपकिन का निसतारण करते समय उन्हे कागज़ मे लपेटकर लाल रंग से क्राॅस का निशान लगा देना चाहिये।",
                "पुनः उपयोग मे आने वाले वस्तुऐ जैसे बोतल और अन्य प्लास्टिक वस्तुओ को पुनः उपयोग के लिए अलग रखे।"
                
              ]
          }
        ],
        "slide": 3
      },
      {
        "title": "मैरी तरंग कर्मचारी की भूमिका",
        "subtitle":"",
        "type": "single",
        "data": [
          {
            "type": "list",
            "texts": [
                "लोगो को अपशिष्ट को छाटने के लिए लगातार प्रोत्साहित करे।",
                "लोगो को अपशिष्ट के खराब प्रबन्धन से होने वाले दुष्परिणामो के बारे मे शिक्षित करे।"
            ]
          }
        ],
        "slide": 4
      }
      
    ]
  }